Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# post.reply.blocked.unknown
source: You can't reply to this thread.
ar: لا يمكنك الرد على هذه السلسلة.
bn: আপনি এই থ্রেডে উত্তর দিতে পারবেন না।
ca: No pots respondre a aquest fil.
cs: V tomto vlákně nemůžeš odpovídat.
da: Du kan ikke svare i denne tråd.
de: Du kannst auf diesen Thread nicht antworten.
el: Δεν μπορείς να απαντήσεις σε αυτό το νήμα.
es: No puedes responder a este hilo.
fi: Et voi vastata tähän ketjuun.
fr: Vous ne pouvez pas répondre à cette discussion.
he: אינך יכול להגיב לשרשור הזה.
hi: आप इस थ्रेड पर जवाब नहीं दे सकते।
hr: Ne možeš odgovoriti na ovu nit.
hu: Erre a szálra nem válaszolhatsz.
id: Kamu tidak bisa membalas utas ini.
it: Non puoi rispondere a questa discussione.
ja: このスレッドには返信できません。
ko: 이 스레드에는 답글을 달 수 없어요.
ml: നിങ്ങൾക്ക് ഈ ത്രെഡിന് മറുപടി നൽകാനാവില്ല.
ms: Anda tidak boleh membalas utas ini.
nb: Du kan ikke svare på denne tråden.
nl: Je kunt niet reageren op deze thread.
pl: Nie możesz odpowiedzieć w tym wątku.
pt_br: Você não pode responder a este fio.
pt_pt: Não pode responder a esta conversa.
ro: Nu poți răspunde la această conversație.
ru: Вы не можете отвечать в этой ветке.
sk: Na toto vlákno odpovedať nemôžeš.
sv: Du kan inte svara i den här tråden.
ta: இந்த உரையாடலுக்கு உங்களால் பதிலளிக்க முடியாது.
te: మీరు ఈ థ్రెడ్‌కు రిప్లై ఇవ్వలేరు.
th: คุณตอบกลับเธรดนี้ไม่ได้
tr: Bu konuşmaya yanıt veremezsiniz.
uk: Ви не можете відповідати на це обговорення.
ur: آپ اس تھریڈ کا جواب نہیں دے سکتے۔
vi: Bạn không thể trả lời chuỗi này.
zh_hans: 你无法回复此对话串。
zh_hant: 你無法回覆這則串文。

# post.reply.blocked.unverified
source: Verify your identity to reply. Everyone can read Known; only verified humans can post.
ar: وثّق هويتك لتتمكن من الرد. القراءة متاحة للجميع في «معروف»، والنشر للموثّقين فقط.
bn: উত্তর দিতে আপনার পরিচয় যাচাই করুন। Known সবাই পড়তে পারে; শুধু ভেরিফায়েড মানুষ পোস্ট করতে পারে।
ca: Verifica la teva identitat per respondre. Tothom pot llegir Known; només les persones verificades poden publicar.
cs: Pro odpovídání ověř svou totožnost. Known je čitelná pro všechny; psát mohou jen ověření lidé.
da: Verificér din identitet for at svare. Alle kan læse Known; kun verificerede mennesker kan slå op.
de: Verifiziere deine Identität, um zu antworten. Alle können Known lesen; nur verifizierte Menschen können posten.
el: Επαλήθευσε την ταυτότητά σου για να απαντήσεις. Όλοι μπορούν να διαβάζουν το Known· μόνο επαληθευμένοι άνθρωποι μπορούν να δημοσιεύουν.
es: Verifica tu identidad para responder. Todo el mundo puede leer Known; solo las personas verificadas pueden publicar.
fi: Vahvista henkilöllisyytesi vastataksesi. Kaikki voivat lukea Knownia; vain vahvistetut ihmiset voivat julkaista.
fr: Vérifiez votre identité pour répondre. Tout le monde peut lire Known ; seuls les humains vérifiés peuvent publier.
he: אמת את זהותך כדי להגיב. כולם יכולים לקרוא את Known; רק בני אדם מאומתים יכולים לפרסם.
hi: जवाब देने के लिए अपनी पहचान सत्यापित करें। Known सब पढ़ सकते हैं; पोस्ट सिर्फ़ सत्यापित इंसान कर सकते हैं।
hr: Potvrdi svoj identitet da odgovaraš. Svatko može čitati objave u aplikaciji Known; objavljivati mogu samo potvrđeni ljudi.
hu: A válaszoláshoz hitelesítsd a személyazonosságodat. A Knownt mindenki olvashatja; írni csak hitelesített emberek írhatnak.
id: Verifikasi identitasmu untuk membalas. Semua orang bisa membaca Known; hanya manusia terverifikasi yang bisa memposting.
it: Verifica la tua identità per rispondere. Tutti possono leggere Known; solo le persone verificate possono pubblicare.
ja: 返信するには本人確認をしてください。Knownは誰でも読めますが、投稿できるのは認証済みの人だけです。
ko: 답글을 달려면 신원을 인증하세요. 누구나 Known을 읽을 수 있지만 인증된 사람만 게시할 수 있어요.
ml: മറുപടി നൽകാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി പരിശോധിക്കുക. Known എല്ലാവർക്കും വായിക്കാം; പരിശോധിച്ച മനുഷ്യർക്ക് മാത്രമേ പോസ്റ്റ് ചെയ്യാനാകൂ.
ms: Sahkan identiti anda untuk membalas. Sesiapa boleh membaca Known; hanya manusia yang disahkan boleh menyiar.
nb: Verifiser identiteten din for å svare. Alle kan lese Known, men bare verifiserte mennesker kan publisere.
nl: Verifieer je identiteit om te reageren. Iedereen kan Known lezen; alleen geverifieerde mensen kunnen posten.
pl: Zweryfikuj tożsamość, aby odpowiadać. Każdy może czytać Known; publikować mogą tylko zweryfikowani ludzie.
pt_br: Verifique sua identidade para responder. Todos podem ler o Known; só pessoas verificadas podem postar.
pt_pt: Verifique a sua identidade para responder. Todos podem ler a Known; só pessoas verificadas podem publicar.
ro: Verifică-ți identitatea ca să răspunzi. Oricine poate citi Known; doar oamenii verificați pot posta.
ru: Подтвердите личность, чтобы отвечать. Читать Known может каждый; публиковать — только проверенные люди.
sk: Over svoju identitu, aby si mohol odpovedať. Known môže čítať každý; písať môžu len overení ľudia.
sv: Verifiera din identitet för att svara. Alla kan läsa Known; bara verifierade människor kan publicera.
ta: பதிலளிக்க உங்கள் அடையாளத்தைச் சரிபாருங்கள். Known-ஐ எல்லோரும் படிக்கலாம்; சரிபார்க்கப்பட்ட மனிதர்கள் மட்டுமே இடலாம்.
te: రిప్లై ఇవ్వడానికి మీ గుర్తింపును ధృవీకరించండి. Knownను ఎవరైనా చదవవచ్చు; ధృవీకరించబడిన మనుషులు మాత్రమే పోస్ట్ చేయగలరు.
th: ยืนยันตัวตนของคุณเพื่อตอบกลับ ทุกคนอ่าน Known ได้ แต่เฉพาะคนจริงที่ยืนยันตัวตนแล้วเท่านั้นที่โพสต์ได้
tr: Yanıtlamak için kimliğinizi doğrulayın. Known'u herkes okuyabilir; yalnızca doğrulanmış insanlar gönderi paylaşabilir.
uk: Верифікуйте особу, щоб відповідати. Читати Known може кожен; публікувати — лише верифіковані люди.
ur: جواب دینے کے لیے اپنی شناخت کی تصدیق کریں۔ Known ہر کوئی پڑھ سکتا ہے؛ صرف تصدیق شدہ انسان پوسٹ کر سکتے ہیں۔
vi: Hãy xác minh danh tính để trả lời. Ai cũng đọc được Known; chỉ người thật đã xác minh mới đăng bài được.
zh_hans: 验证你的身份后才能回复。每个人都能阅读 Known，但只有已验证的真人才能发帖。
zh_hant: 驗證你的身分才能回覆。任何人都能閱讀 Known，只有已驗證的真人能發文。

# post.reply.hint
source: Writes a reply to this post
ar: يكتب ردًا على هذا المنشور
bn: এই পোস্টের উত্তর লেখে
ca: Escriu una resposta a aquesta publicació
cs: Napíše odpověď na tento příspěvek
da: Skriver et svar til dette opslag
de: Schreibt eine Antwort auf diesen Beitrag
el: Γράφει μια απάντηση σε αυτή την ανάρτηση
es: Escribe una respuesta a esta publicación
fi: Kirjoittaa vastauksen tähän julkaisuun
fr: Écrit une réponse à ce post
he: כותב תגובה לפוסט הזה
hi: इस पोस्ट का जवाब लिखता है
hr: Piše odgovor na ovu objavu
hu: Választ ír erre a bejegyzésre
id: Menulis balasan untuk postingan ini
it: Scrive una risposta a questo post
ja: この投稿への返信を書きます
ko: 이 게시물에 답글을 써요
ml: ഈ പോസ്റ്റിന് മറുപടി എഴുതുന്നു
ms: Menulis balasan kepada siaran ini
nb: Skriver et svar på dette innlegget
nl: Schrijft een reactie op dit bericht
pl: Pisze odpowiedź na ten wpis
pt_br: Escreve uma resposta a este post
pt_pt: Escreve uma resposta a esta publicação
ro: Scrie un răspuns la această postare
ru: Пишет ответ на этот пост
sk: Napíše odpoveď na tento príspevok
sv: Skriver ett svar på det här inlägget
ta: இந்த இடுகைக்குப் பதில் எழுதும்
te: ఈ పోస్ట్‌కు రిప్లై రాస్తుంది
th: เขียนคำตอบถึงโพสต์นี้
tr: Bu gönderiye yanıt yazar
uk: Пише відповідь на цей допис
ur: اس پوسٹ کا جواب لکھتا ہے
vi: Viết câu trả lời cho bài đăng này
zh_hans: 撰写对这条帖子的回复
zh_hant: 撰寫對這則貼文的回覆

# post.reply.label
source: Reply
ar: رد
bn: উত্তর
ca: Respon
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
he: תגובה
hi: जवाब दें
hr: Odgovori
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
ko: 답글
ml: മറുപടി
ms: Balas
nb: Svar
nl: Reageren
pl: Odpowiedz
pt_br: Responder
pt_pt: Responder
ro: Răspunde
ru: Ответить
sk: Odpovedať
sv: Svara
ta: பதிலளி
te: రిప్లై
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
ur: جواب
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

# post.reply.restricted.label
source: Replies restricted
ar: الردود مقيّدة
bn: উত্তর সীমিত
ca: Respostes restringides
cs: Odpovědi omezeny
da: Svar er begrænset
de: Antworten eingeschränkt
el: Οι απαντήσεις περιορίζονται
es: Respuestas restringidas
fi: Vastaukset rajoitettu
fr: Réponses restreintes
he: התגובות מוגבלות
hi: जवाब सीमित हैं
hr: Odgovori su ograničeni
hu: A válaszok korlátozottak
id: Balasan dibatasi
it: Risposte limitate
ja: 返信は制限されています
ko: 답글 제한됨
ml: മറുപടികൾ നിയന്ത്രിച്ചിരിക്കുന്നു
ms: Balasan dihadkan
nb: Svar er begrenset
nl: Reacties beperkt
pl: Odpowiedzi ograniczone
pt_br: Respostas restritas
pt_pt: Respostas restritas
ro: Răspunsuri restricționate
ru: Ответы ограничены
sk: Odpovede sú obmedzené
sv: Svar begränsade
ta: பதில்கள் கட்டுப்படுத்தப்பட்டுள்ளன
te: రిప్లైలు పరిమితం
th: จำกัดการตอบกลับ
tr: Yanıtlar kısıtlı
uk: Відповіді обмежено
ur: جوابات محدود ہیں
vi: Trả lời bị hạn chế
zh_hans: 回复受限
zh_hant: 回覆受限

# post.repost.hint
source: Shares this post to your followers
ar: يشارك هذا المنشور مع متابِعيك
bn: এই পোস্ট আপনার ফলোয়ারদের সাথে শেয়ার করে
ca: Comparteix aquesta publicació amb els teus seguidors
cs: Sdílí tento příspěvek tvým sledujícím
da: Deler dette opslag med dine følgere
de: Teilt diesen Beitrag mit deinen Followern
el: Μοιράζεται αυτή την ανάρτηση με τους ακολούθους σου
es: Comparte esta publicación con tus seguidores
fi: Jakaa tämän julkaisun seuraajillesi
fr: Partage ce post avec vos abonnés
he: משתף את הפוסט הזה עם העוקבים שלך
hi: यह पोस्ट आपके फ़ॉलोअर के साथ शेयर करता है
hr: Dijeli ovu objavu tvojim pratiteljima
hu: Megosztja ezt a bejegyzést a követőiddel
id: Membagikan postingan ini ke pengikutmu
it: Condivide questo post con i tuoi follower
ja: この投稿をフォロワーに共有します
ko: 이 게시물을 내 팔로워에게 공유해요
ml: ഈ പോസ്റ്റ് നിങ്ങളുടെ ഫോളോവർമാരുമായി പങ്കിടുന്നു
ms: Berkongsi siaran ini dengan pengikut anda
nb: Deler dette innlegget med følgerne dine
nl: Deelt dit bericht met je volgers
pl: Udostępnia ten wpis Twoim obserwującym
pt_br: Compartilha este post com seus seguidores
pt_pt: Partilha esta publicação com os seus seguidores
ro: Distribuie această postare urmăritorilor tăi
ru: Делится этим постом с вашими подписчиками
sk: Zdieľa tento príspevok s tvojimi sledovateľmi
sv: Delar det här inlägget med dina följare
ta: இந்த இடுகையை உங்கள் பின்தொடர்பவர்களுக்குப் பகிரும்
te: ఈ పోస్ట్‌ను మీ ఫాలోయర్లతో పంచుకుంటుంది
th: แชร์โพสต์นี้ให้ผู้ติดตามของคุณ
tr: Bu gönderiyi takipçilerinizle paylaşır
uk: Ділиться цим дописом із вашими підписниками
ur: یہ پوسٹ آپ کے فالوورز کے ساتھ شیئر کرتا ہے
vi: Chia sẻ bài đăng này đến những người theo dõi bạn
zh_hans: 将这条帖子分享给你的关注者
zh_hant: 將這則貼文分享給你的追蹤者

# post.repost.label
source: Repost
ar: إعادة نشر
bn: রিপোস্ট
ca: Republica
cs: Sdílet dál
da: Del videre
de: Reposten
el: Αναδημοσίευση
es: Republicar
fi: Jaa uudelleen
fr: Republier
he: שיתוף מחדש
hi: रीपोस्ट
hr: Ponovno objavi
hu: Újramegosztás
it: Ripubblica
ja: リポスト
ko: 리포스트
ml: റീപോസ്റ്റ്
ms: Siar semula
nl: Reposten
pl: Udostępnij dalej
pt_br: Repostar
pt_pt: Republicar
ro: Repostează
ru: Репост
sk: Zdieľať ďalej
sv: Dela vidare
ta: மறுபகிர்வு
te: రీపోస్ట్
th: รีโพสต์
tr: Yeniden paylaş
uk: Репост
ur: ری پوسٹ
vi: Đăng lại
zh_hans: 转发
zh_hant: 轉發

# post.repost.undo.hint
source: Removes your repost
ar: يزيل إعادة نشرك
bn: আপনার রিপোস্ট সরায়
ca: Elimina la teva republicació
cs: Odebere tvé sdílení
da: Fjerner din deling
de: Entfernt deinen Repost
el: Αφαιρεί την αναδημοσίευσή σου
es: Quita tu repost
fi: Poistaa uudelleenjakosi
fr: Retire votre republication
he: מסיר את השיתוף מחדש שלך
hi: आपका रीपोस्ट हटाता है
hr: Uklanja tvoju ponovnu objavu
hu: Visszavonja az újramegosztásodat
id: Menghapus repost-mu
it: Rimuove la tua ripubblicazione
ja: リポストを取り消します
ko: 내 리포스트를 취소해요
ml: നിങ്ങളുടെ റീപോസ്റ്റ് നീക്കം ചെയ്യുന്നു
ms: Mengalih keluar siar semula anda
nb: Fjerner repostingen din
nl: Verwijdert je repost
pl: Usuwa Twoje udostępnienie
pt_br: Remove seu repost
pt_pt: Remove a sua republicação
ro: Elimină repostarea
ru: Убирает ваш репост
sk: Odstráni tvoje zdieľanie ďalej
sv: Tar bort din vidaredelning
ta: உங்கள் மறுபகிர்வை அகற்றும்
te: మీ రీపోస్ట్‌ను తొలగిస్తుంది
th: ลบรีโพสต์ของคุณ
tr: Yeniden paylaşımınızı kaldırır
uk: Прибирає ваш репост
ur: آپ کی ری پوسٹ ہٹاتا ہے
vi: Bỏ lượt đăng lại của bạn
zh_hans: 取消你的转发
zh_hant: 移除你的轉發

# post.repost.undo.label
source: Undo repost
ar: تراجع عن إعادة النشر
bn: রিপোস্ট ফিরিয়ে নিন
ca: Desfés la republicació
cs: Zrušit sdílení
da: Fortryd deling
de: Repost rückgängig
el: Αναίρεση αναδημοσίευσης
es: Deshacer repost
fi: Peru uudelleenjako
fr: Annuler la republication
he: בטל שיתוף מחדש
hi: रीपोस्ट हटाएँ
hr: Poništi ponovnu objavu
hu: Újramegosztás visszavonása
id: Batal repost
it: Annulla ripubblicazione
ja: リポストを取り消す
ko: 리포스트 취소
ml: റീപോസ്റ്റ് പഴയപടിയാക്കുക
ms: Batal siar semula
nb: Angre repost
nl: Repost ongedaan maken
pl: Cofnij udostępnienie
pt_br: Desfazer repost
pt_pt: Anular republicação
ro: Anulează repostarea
ru: Отменить репост
sk: Zrušiť zdieľanie ďalej
sv: Ångra vidaredelning
ta: மறுபகிர்வை நீக்கு
te: రీపోస్ట్ రద్దు చేయి
th: เลิกรีโพสต์
tr: Yeniden paylaşımı geri al
uk: Скасувати репост
ur: ری پوسٹ ہٹائیں
vi: Hoàn tác đăng lại
zh_hans: 撤销转发
zh_hant: 取消轉發

# post.repostedBy
source: %@ reposted
ar: أعاد %@ النشر
bn: %@ রিপোস্ট করেছেন
ca: %@ ha republicat
cs: %@ sdílí dál
da: %@ delte videre
de: %@ hat repostet
el: Αναδημοσίευση από %@
es: %@ republicó
fi: %@ jakoi uudelleen
fr: %@ a republié
he: %@ שיתף מחדש
hi: %@ ने रीपोस्ट किया
hr: %@ je ponovno objavio/la
hu: %@ újramegosztotta
id: %@ me-repost
it: %@ ha ripubblicato
ja: %@がリポスト
ko: %@님이 리포스트함
ml: %@ റീപോസ്റ്റ് ചെയ്തു
ms: %@ menyiar semula
nb: %@ repostet
nl: %@ heeft gerepost
pl: %@ udostępnia dalej
pt_br: %@ repostou
pt_pt: %@ republicou
ro: %@ a repostat
ru: %@ сделал(а) репост
sk: %@ zdieľal(a) ďalej
sv: %@ delade vidare
ta: %@ மறுபகிர்வு செய்தார்
te: %@ రీపోస్ట్ చేశారు
th: %@ รีโพสต์
tr: %@ yeniden paylaştı
uk: %@ зробив(ла) репост
ur: %@ نے ری پوسٹ کیا
vi: %@ đã đăng lại
zh_hans: %@ 转发了
zh_hant: %@ 已轉發

# post.scope.country.label
source: %@ %@ only
ar: %@ %@ فقط
bn: শুধু %1$@ %2$@
ca: Només %@ %@
cs: Jen %@ %@
da: Kun %@ %@
de: Nur %@ %@
el: Μόνο %@ %@
es: Solo %@ %@
fi: Vain %@ %@
fr: %@ %@ uniquement
he: %@ %@ בלבד
hi: केवल %@ %@
hr: Samo: %1$@ %2$@
hu: Csak %@ %@
id: Hanya %@ %@
it: Solo %@ %@
ja: %@ %@のみ
ko: %1$@ %2$@ 전용
ml: %@ %@ മാത്രം
ms: %@ %@ sahaja
nb: Kun %@ %@
nl: Alleen %@ %@
pl: Tylko: %@ %@
pt_br: Só %@ %@
pt_pt: Só %@ %@
ro: Doar %@ %@
ru: Только %@ %@
sk: Iba %@ %@
sv: Endast %@ %@
ta: %@ %@ மட்டும்
te: %@ %@ మాత్రమే
th: เฉพาะ %@ %@
tr: Yalnızca %@ %@
uk: Лише %@ %@
ur: صرف %1$@ %2$@
vi: Chỉ %@ %@
zh_hans: 仅限 %1$@ %2$@
zh_hant: 僅限 %@ %@

# post.scope.country.room.accessibility
source: Country room. Only verified accounts in %@ can speak.
ar: غرفة محلية. لا يمكن التحدث إلا للحسابات الموثّقة في %@.
bn: দেশের রুম। শুধু %@-এ ভেরিফায়েড অ্যাকাউন্টরা কথা বলতে পারে।
ca: Sala de país. Només hi poden parlar els comptes verificats a %@.
cs: Místnost země. Mluvit mohou jen ověřené účty v zemi: %@.
da: Landerum. Kun verificerede konti i %@ kan tale.
de: Länderraum. Nur verifizierte Konten in %@ können sprechen.
el: Αίθουσα χώρας. Μόνο επαληθευμένοι λογαριασμοί στη χώρα %@ μπορούν να μιλήσουν.
es: Sala de país. Solo pueden hablar las cuentas verificadas en %@.
fi: Maahuone. Vain maassa %@ vahvistetut tilit voivat puhua.
fr: Salon de pays. Seuls les comptes vérifiés en %@ peuvent parler.
he: חדר מדינה. רק חשבונות מאומתים ב-%@ יכולים לדבר.
hi: देश का रूम। केवल %@ के सत्यापित अकाउंट बोल सकते हैं।
hr: Soba zemlje. Govoriti mogu samo potvrđeni računi u zemlji: %@.
hu: Országszoba. Csak a(z) %@ országban hitelesített fiókok szólalhatnak meg.
id: Room negara. Hanya akun terverifikasi di %@ yang bisa berbicara.
it: Stanza del paese. Solo gli account verificati in %@ possono parlare.
ja: 国のルーム。%@で認証されたアカウントだけが発言できます。
ko: 국가 룸. %@에서 인증된 계정만 말할 수 있어요.
ml: രാജ്യ റൂം. %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ സംസാരിക്കാനാകൂ.
ms: Bilik negara. Hanya akaun yang disahkan di %@ boleh bercakap.
nb: Landsrom. Bare verifiserte kontoer i %@ kan snakke.
nl: Landroom. Alleen geverifieerde accounts in %@ kunnen spreken.
pl: Pokój krajowy. Mówić mogą tylko zweryfikowane konta w kraju: %@.
pt_br: Sala de país. Só contas verificadas em %@ podem falar.
pt_pt: Sala nacional. Só contas verificadas em %@ podem falar.
ro: Cameră de țară. Doar conturile verificate în %@ pot vorbi.
ru: Комната страны. Говорить могут только проверенные аккаунты в стране: %@.
sk: Miestnosť krajiny. Hovoriť môžu iba overené účty z krajiny %@.
sv: Landsrum. Bara verifierade konton i %@ kan tala.
ta: நாட்டு அறை. %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பேசலாம்.
te: దేశ రూమ్. %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే మాట్లాడగలవు.
th: ห้องระดับประเทศ เฉพาะบัญชีที่ยืนยันตัวตนแล้วใน %@ เท่านั้นที่พูดได้
tr: Ülke odası. Yalnızca %@ ülkesinde doğrulanmış hesaplar konuşabilir.
uk: Кімната країни. Говорити можуть лише верифіковані облікові записи в країні %@.
ur: ملک کا روم۔ صرف %@ کے تصدیق شدہ اکاؤنٹ بول سکتے ہیں۔
vi: Phòng quốc gia. Chỉ tài khoản đã xác minh ở %@ mới phát biểu được.
zh_hans: 国家房间。只有在 %@ 验证的账户可以发言。
zh_hant: 國家聊天室。只有在 %@ 通過驗證的帳號能發言。

# post.scope.country.room.label
source: Country room
ar: غرفة محلية
bn: দেশের রুম
ca: Sala de país
cs: Místnost země
da: Landerum
de: Länderraum
el: Αίθουσα χώρας
es: Sala de país
fi: Maahuone
fr: Salon de pays
he: חדר מדינה
hi: देश का रूम
hr: Soba zemlje
hu: Országszoba
id: Room negara
it: Stanza del paese
ja: 国のルーム
ko: 국가 룸
ml: രാജ്യ റൂം
ms: Bilik negara
nb: Landsrom
nl: Landroom
pl: Pokój krajowy
pt_br: Sala de país
pt_pt: Sala nacional
ro: Cameră de țară
ru: Комната страны
sk: Miestnosť krajiny
sv: Landsrum
ta: நாட்டு அறை
te: దేశ రూమ్
th: ห้องระดับประเทศ
tr: Ülke odası
uk: Кімната країни
ur: ملک کا روم
vi: Phòng quốc gia
zh_hans: 国家房间
zh_hant: 國家聊天室

# post.scope.country.room.unknownAccessibility
source: Country room. Only verified accounts in that country can speak.
ar: غرفة محلية. لا يمكن التحدث إلا للحسابات الموثّقة في تلك الدولة.
bn: দেশের রুম। শুধু ওই দেশের ভেরিফায়েড অ্যাকাউন্টরা কথা বলতে পারে।
ca: Sala de país. Només hi poden parlar els comptes verificats en aquest país.
cs: Místnost země. Mluvit mohou jen ověřené účty v dané zemi.
da: Landerum. Kun verificerede konti i det land kan tale.
de: Länderraum. Nur verifizierte Konten in diesem Land können sprechen.
el: Αίθουσα χώρας. Μόνο επαληθευμένοι λογαριασμοί σε αυτή τη χώρα μπορούν να μιλήσουν.
es: Sala de país. Solo pueden hablar las cuentas verificadas en ese país.
fi: Maahuone. Vain kyseisessä maassa vahvistetut tilit voivat puhua.
fr: Salon de pays. Seuls les comptes vérifiés dans ce pays peuvent parler.
he: חדר מדינה. רק חשבונות מאומתים באותה מדינה יכולים לדבר.
hi: देश का रूम। केवल उस देश के सत्यापित अकाउंट बोल सकते हैं।
hr: Soba zemlje. Govoriti mogu samo potvrđeni računi u toj zemlji.
hu: Országszoba. Csak az adott országban hitelesített fiókok szólalhatnak meg.
id: Room negara. Hanya akun terverifikasi di negara itu yang bisa berbicara.
it: Stanza del paese. Solo gli account verificati in quel paese possono parlare.
ja: 国のルーム。その国で認証されたアカウントだけが発言できます。
ko: 국가 룸. 해당 국가에서 인증된 계정만 말할 수 있어요.
ml: രാജ്യ റൂം. ആ രാജ്യത്ത് പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ സംസാരിക്കാനാകൂ.
ms: Bilik negara. Hanya akaun yang disahkan di negara itu boleh bercakap.
nb: Landsrom. Bare verifiserte kontoer i det landet kan snakke.
nl: Landroom. Alleen geverifieerde accounts in dat land kunnen spreken.
pl: Pokój krajowy. Mówić mogą tylko zweryfikowane konta z tego kraju.
pt_br: Sala de país. Só contas verificadas nesse país podem falar.
pt_pt: Sala nacional. Só contas verificadas nesse país podem falar.
ro: Cameră de țară. Doar conturile verificate în acea țară pot vorbi.
ru: Комната страны. Говорить могут только проверенные аккаунты из этой страны.
sk: Miestnosť krajiny. Hovoriť môžu iba overené účty z tejto krajiny.
sv: Landsrum. Bara verifierade konton i det landet kan tala.
ta: நாட்டு அறை. அந்த நாட்டில் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பேசலாம்.
te: దేశ రూమ్. ఆ దేశంలో ధృవీకరించబడిన ఖాతాలు మాత్రమే మాట్లాడగలవు.
th: ห้องระดับประเทศ เฉพาะบัญชีที่ยืนยันตัวตนแล้วในประเทศนั้นเท่านั้นที่พูดได้
tr: Ülke odası. Yalnızca o ülkede doğrulanmış hesaplar konuşabilir.
uk: Кімната країни. Говорити можуть лише верифіковані облікові записи в цій країні.
ur: ملک کا روم۔ صرف اس ملک کے تصدیق شدہ اکاؤنٹ بول سکتے ہیں۔
vi: Phòng quốc gia. Chỉ tài khoản đã xác minh ở quốc gia đó mới phát biểu được.
zh_hans: 国家房间。只有在该国验证的账户可以发言。
zh_hant: 國家聊天室。只有在該國通過驗證的帳號能發言。

# post.scope.country.thread.accessibility
source: Country thread. Only verified accounts in %@ can reply.
ar: سلسلة محلية. لا يمكن الرد إلا للحسابات الموثّقة في %@.
bn: দেশের থ্রেড। শুধু %@-এ ভেরিফায়েড অ্যাকাউন্টরা উত্তর দিতে পারে।
ca: Fil de país. Només hi poden respondre els comptes verificats a %@.
cs: Vlákno země. Odpovídat mohou jen ověřené účty v zemi: %@.
da: Landetråd. Kun verificerede konti i %@ kan svare.
de: Länder-Thread. Nur verifizierte Konten in %@ können antworten.
el: Νήμα χώρας. Μόνο επαληθευμένοι λογαριασμοί στη χώρα %@ μπορούν να απαντήσουν.
es: Hilo de país. Solo pueden responder las cuentas verificadas en %@.
fi: Maaketju. Vain maassa %@ vahvistetut tilit voivat vastata.
fr: Discussion de pays. Seuls les comptes vérifiés en %@ peuvent répondre.
he: שרשור מדינה. רק חשבונות מאומתים ב-%@ יכולים להגיב.
hi: देश का थ्रेड। केवल %@ के सत्यापित अकाउंट जवाब दे सकते हैं।
hr: Nit zemlje. Odgovarati mogu samo potvrđeni računi u zemlji: %@.
hu: Országszál. Csak a(z) %@ országban hitelesített fiókok válaszolhatnak.
id: Utas negara. Hanya akun terverifikasi di %@ yang bisa membalas.
it: Discussione del paese. Solo gli account verificati in %@ possono rispondere.
ja: 国のスレッド。%@で認証されたアカウントだけが返信できます。
ko: 국가 스레드. %@에서 인증된 계정만 답글을 달 수 있어요.
ml: രാജ്യ ത്രെഡ്. %@-ൽ പരിശോധിച്ച അക്കൗണ്ടുകൾക്ക് മാത്രമേ മറുപടി നൽകാനാകൂ.
ms: Utas negara. Hanya akaun yang disahkan di %@ boleh membalas.
nb: Landstråd. Bare verifiserte kontoer i %@ kan svare.
nl: Landthread. Alleen geverifieerde accounts in %@ kunnen reageren.
pl: Wątek krajowy. Odpowiadać mogą tylko zweryfikowane konta w kraju: %@.
pt_br: Fio de país. Só contas verificadas em %@ podem responder.
pt_pt: Conversa nacional. Só contas verificadas em %@ podem responder.
ro: Conversație de țară. Doar conturile verificate în %@ pot răspunde.
ru: Ветка страны. Отвечать могут только проверенные аккаунты в стране: %@.
sk: Vlákno krajiny. Odpovedať môžu iba overené účty z krajiny %@.
sv: Landstråd. Bara verifierade konton i %@ kan svara.
ta: நாட்டு உரையாடல். %@ இல் சரிபார்க்கப்பட்ட கணக்குகள் மட்டுமே பதிலளிக்கலாம்.
te: దేశ థ్రెడ్. %@లో ధృవీకరించబడిన ఖాతాలు మాత్రమే రిప్లై ఇవ్వగలవు.
th: เธรดระดับประเทศ เฉพาะบัญชีที่ยืนยันตัวตนแล้วใน %@ เท่านั้นที่ตอบกลับได้
tr: Ülke konuşması. Yalnızca %@ ülkesinde doğrulanmış hesaplar yanıt verebilir.
uk: Обговорення країни. Відповідати можуть лише верифіковані облікові записи в країні %@.
ur: ملک کا تھریڈ۔ صرف %@ کے تصدیق شدہ اکاؤنٹ جواب دے سکتے ہیں۔
vi: Chuỗi quốc gia. Chỉ tài khoản đã xác minh ở %@ mới trả lời được.
zh_hans: 国家对话串。只有在 %@ 验证的账户可以回复。
zh_hant: 國家串文。只有在 %@ 通過驗證的帳號能回覆。

# post.scope.country.thread.label
source: Country thread
ar: سلسلة محلية
bn: দেশের থ্রেড
ca: Fil de país
cs: Vlákno země
da: Landetråd
de: Länder-Thread
el: Νήμα χώρας
es: Hilo de país
fi: Maaketju
fr: Discussion de pays
he: שרשור מדינה
hi: देश का थ्रेड
hr: Nit zemlje
hu: Országszál
id: Utas negara
it: Discussione del paese
ja: 国のスレッド
ko: 국가 스레드
ml: രാജ്യ ത്രെഡ്
ms: Utas negara
nb: Landstråd
nl: Landthread
pl: Wątek krajowy
pt_br: Fio de país
pt_pt: Conversa nacional
ro: Conversație de țară
ru: Ветка страны
sk: Vlákno krajiny
sv: Landstråd
ta: நாட்டு உரையாடல்
te: దేశ థ్రెడ్
th: เธรดระดับประเทศ
tr: Ülke konuşması
uk: Обговорення країни
ur: ملک کا تھریڈ
vi: Chuỗi quốc gia
zh_hans: 国家对话串
zh_hant: 國家串文
